
/* Class = "NSPanel"; title = "Find In Filtered Notes"; ObjectID = "342"; */
"342.title" = "Pesquisar em Notas Filtradas";

/* Class = "NSTextFieldCell"; title = "Find:\n"; ObjectID = "378"; */
"378.title" = "Procurar:\n";

/* Class = "NSButtonCell"; title = "Next Word"; ObjectID = "380"; */
"380.title" = "Próxima Palavra";

/* Class = "NSButtonCell"; title = "Previous Word"; ObjectID = "381"; */
"381.title" = "Palavra Anterior	";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "382"; */
"382.title" = "Ignorar Maiúsculas";

/* Class = "NSButtonCell"; title = "Entire phrase"; ObjectID = "383"; */
"383.title" = "Frase Inteira";
